{
  "31b40b91486b": {
    "出生年月": "1950.11",
    "姓名": "季丽",
    "学历": "硕士研究生",
    "工作经历": [
      {
        "工作内容": "1.负责项目制冷设施、设备的维修与保养工作；2.负责现场安全操作管理，严格遵守安全规定，不违章操作；3.按各系统运行操作规程定时对设备进行巡查并抄录相关运行数据；4.按设备设施保养计划完成具体的设备设施维保工作；5.完成上级交办的其他事宜。",
        "工作单位": "武汉小红猪科技有限公司",
        "工作时间": "2005.12-2015.12",
        "职务": "营销工程师"
      },
      {
        "工作内容": "1.进行短视频策划，包含账号定位策划、内容策划等一系列策划工作2.进行文案脚本撰写，和拍摄进行沟通交流，确保视频拍摄效果",
        "工作单位": "北京威克多制衣中心",
        "工作时间": "1992.06-2014.08",
        "职务": "质量管理人员"
      }
    ],
    "性别": "男",
    "教育经历": [
      {
        "学位": "硕士学位",
        "毕业时间": "2004.07",
        "毕业院校": "首都经济贸易大学"
      }
    ],
    "电话": "15701933988",
    "籍贯": "海南省海口市",
    "项目经历": [
      {
        "项目名称": "高校思想政治工作的薄弱环节及其对策研究",
        "项目时间": "1998.01-2017.01",
        "项目责任": "电话联系客户业主，网上发布房源信息，跟同事在附近小区拍房子照片和带客户看房成交（无经验者，均可带教）三、薪酬待"
      },
      {
        "项目名称": "南疆学前双语教育的现状与教师专业发展研究",
        "项目时间": "2004.04-2013.03",
        "项目责任": "主要负责为客户提供一手/二手房咨询、租赁买卖等相关业务的全程代理服务2."
      },
      {
        "项目名称": "技术与工程中的模型研究",
        "项目时间": "2004.06-2011.11",
        "项目责任": "1、机电类相关专业大专学历，有PCB测试经验者优先。2、能看懂基本电路接线图。3、熟练使用电烙铁、万用表、示波器等仪器设备。4、工作热情认真，责任心强，诚实可靠；具备良好的沟通技巧和协调能力。5、有较强的服务意识，具有吃苦耐劳的品质，工作踏实认真。6、动手能力较强的应届生。"
      }
    ]
  },
  "cbb7a43eb62f": {
    "出生年月": "1987.04",
    "姓名": "项炎",
    "工作经历": [
      {
        "岗位名称": "产品开发",
        "工作内容": "1、负责unity中场景的搭建和灯光渲染，以及场景所需的效果调整。少量模型制作修改和材质调整。2、负责游戏场景的性能把控，对不合格的场景进行调整，和策划程序保持良好沟通3、负责和策划评估场景制作前期计划。4、负责落实场景主管分配的制作任务，并按质按量完成5、参与场景内部的制作讨论和分享，和部门同事做好制作内容的协调配合",
        "工作单位": "广州云蝶科技有限公司",
        "工作时间": "2007.03-2010.07"
      },
      {
        "岗位名称": "试剂生产员（生物）",
        "工作内容": "1.负责办公室环境的维护、接听转接电话、快递件收发及登记2.协助部门经理完成行政部各类物资发放、安排配发至各店；3.协助部门经理整理档案，确保各类档案归档和分类保管工作；4.协助负责行政各类资产（固定资产、小资产）的库存管理，以便做好管理、统计、盘点等辅助工作；5.协助部门完成各供应商对账工作；6.每月分店固定采购工作；7.完成上级领导交办的其它事务性工作。",
        "工作单位": "“前程无忧”51job.com（长沙）",
        "工作时间": "2005.04-2018.04"
      },
      {
        "岗位名称": "诉讼部诉讼秘书",
        "工作内容": "（1）起草各类运营通知文件，召集各类运营会议；（2）对各管理制度、政策、各项流程的执行进行监控与优化；（3）负责各类销售指标统计报表和报告的分析，并随时反馈销售异常情况；（4）对各部门工作整体规范性的督导与跟进；（5）协调各部门运行事宜，跟踪重点工作计划落实；（6）管理优化公司信息系统；（7）完成总经理交办的其他事宜。",
        "工作单位": "T3出行",
        "工作时间": "1990.06-2016.12"
      },
      {
        "岗位名称": "财务业务员",
        "工作内容": "1、负责所辖区域内医药产品（聚乙二醇电解质散（II）、肠内营养粉剂（AA）、红霉素肠溶微丸胶囊）招商推广工作；2、根据公司的销售策略和销售指标规划所辖市场招商工作，完成年度销售指标；3、收集、整理所辖区域的的市场信息，并及时应对反馈。4、拓展、稳定和优化代理商网络；5、帮助代理商做好医院微观管理，提高单位产量，实施精细化招商管理；6、协助处理招标等政府事务",
        "工作单位": "嘉展国际",
        "工作时间": "2007.06-2017.02"
      }
    ],
    "教育经历": [
      {
        "学位": "学士学位",
        "毕业时间": "2010.06",
        "毕业院校": "北京科技经营管理学院"
      }
    ],
    "电话": "15707903854",
    "籍贯": "江西省景德镇市",
    "项目经历": [
      {
        "项目名称": "信息化条件下宣传思想工作研究",
        "项目时间": "2000.04-2011.04",
        "项目责任": "1、拓展多媒体运营渠道，分析各类投放渠道，根据行业情况确定投放渠道2、熟悉各类平台的更新和推广规则，根据服务行业的行业规则和公司产品的推广对象，确定投放平台和投放频率3、整合公司广告资源，投放渠道，区域合伙人、站长等资源，拓展业务推广渠道及合作空间4、不断物色符合行业特点的典型代表及典型案例作为宣传视频的素材5、负责与清洁行业、家政服务行业等相关行业协会、联盟等机构拓展关系、及时了解行业动态，为市场运营提供最新的行业渠道信息6、领导交办的其他工作"
      },
      {
        "项目名称": "自媒体时代主流意识形态话语面临的挑战及对策研究",
        "项目时间": "2006.05-2013.12",
        "项目责任": "1、了解导演意图，辅助制片人为按期完成纪录片拍摄、制作提供条件；2、协调影片当地拍摄所需交通、拍摄地等部分资源；3、负责解决拍摄过程中出现的各种困难，协调各部门之间的工作关系；"
      },
      {
        "项目名称": "岭南文化融入大学生思想政治教育研究",
        "项目时间": "2006.01-2010.10",
        "项目责任": "1．负责分公司台账制作、管理；2．及时将客户资料归档保存；3．协助客户经理签约及贷后相关事宜；4．负责办公用品、文具、劳保福利用品的采购、登记和发放工作；5．负责总部及分公司租房合同管理及房租、水电费用等结算；6．招聘、入离职办理及社保公积金购买等人事相关工作；7．完成分公司负责人交代的其他工作任务。"
      }
    ]
  }
}